<unk>	0
<s>	0
</s>	0
▁	-3.18532
.	-3.5602
이	-4.33205
..	-4.42377
▁영화	-4.59157
...	-4.66975
가	-4.67203
의	-4.69228
도	-4.73746
는	-4.81586
,	-4.94591
을	-4.97527
에	-5.00515
고	-5.06365
다	-5.15394
은	-5.17268
지	-5.2059
▁"	-5.26742
한	-5.36225
?	-5.36639
를	-5.49884
만	-5.53648
▁너무	-5.56942
로	-5.65021
!	-5.66231
▁정말	-5.71837
▁이	-5.73123
나	-5.7729
게	-5.79748
영화	-5.85118
▁진짜	-5.91078
과	-5.94322
리	-5.95053
~	-5.95506
"	-5.98805
기	-6.0186
어	-6.06476
라	-6.0788
인	-6.08773
아	-6.11142
하고	-6.13224
으로	-6.1674
점	-6.19322
네	-6.20865
▁안	-6.27925
▁잘	-6.2828
에서	-6.28642
서	-6.29382
와	-6.2994
들	-6.31444
▁그	-6.31851
요	-6.31946
자	-6.38735
하는	-6.39001
."	-6.40365
▁1	-6.41008
▁다	-6.41506
해	-6.42723
▁왜	-6.42743
▁수	-6.43068
▁더	-6.43674
거	-6.45052
....	-6.4548
!!	-6.46374
네요	-6.46811
▁이런	-6.49445
▁아	-6.50941
음	-6.55316
대	-6.57317
면	-6.58078
스	-6.58102
▁그냥	-6.59988
▁본	-6.60063
수	-6.6232
하	-6.63898
▁드라마	-6.64904
니	-6.66273
시	-6.68363
야	-6.72917
▁보고	-6.73449
지만	-6.7346
함	-6.73539
사	-6.73612
하다	-6.75326
▁10	-6.76076
하게	-6.77158
▁연기	-6.77303
일	-6.7781
▁내	-6.78905
▁평점	-6.79246
이다	-6.81307
▁영화를	-6.82222
▁한	-6.82368
정	-6.8353
진	-6.83551
주	-6.84868
여	-6.85567
▁좀	-6.86193
데	-6.90519
보다	-6.9078
우	-6.91043
구	-6.91354
▁최고	-6.92483
미	-6.93819
▁못	-6.94879
▁봤는데	-6.95096
들이	-6.95309
할	-6.95754
드	-6.96423
임	-6.96948
▁참	-6.97147
까지	-6.97867
는데	-6.98203
▁쓰레기	-6.98683
성	-6.9902
▁없는	-6.9916
상	-7.00089
듯	-7.00853
▁없다	-7.01008
▁최고의	-7.01097
▁이거	-7.01132
▁ᄏᄏ	-7.01198
보	-7.01594
냐	-7.01682
신	-7.01746
안	-7.02419
▁영화는	-7.02428
▁나	-7.02924
해서	-7.03135
▁스토리	-7.04762
▁영화가	-7.05241
던	-7.05901
▁이건	-7.06143
▁내가	-7.06181
장	-7.0628
▁완전	-7.07489
▁개	-7.07564
▁있는	-7.07644
▁2	-7.0924
치	-7.09905
▁것	-7.10415
전	-7.11003
▁보는	-7.1162
ᄏᄏ	-7.12037
▁다시	-7.13256
마	-7.1442
▁좋은	-7.14536
트	-7.14604
!!!	-7.14645
적	-7.15619
원	-7.16556
▁이렇게	-7.16785
부	-7.16897
중	-7.17157
▁말	-7.18384
개	-7.19356
보고	-7.19447
▁이게	-7.19652
화	-7.19957
건	-7.20167
랑	-7.20552
오	-7.20642
려	-7.22195
질	-7.22438
▁3	-7.2262
세	-7.2301
^^	-7.23691
러	-7.25502
때	-7.25871
히	-7.26282
▁뭐	-7.26818
▁난	-7.27689
물	-7.27774
1	-7.2786
분	-7.28142
▁지	-7.2868
내	-7.29296
▁보	-7.29336
ᄏ	-7.29847
비	-7.30558
~~	-7.31403
▁재밌게	-7.31552
▁평점이	-7.31772
▁많이	-7.32134
년	-7.33392
소	-7.33776
그	-7.34333
2	-7.34474
▁저	-7.34838
인데	-7.34984
;;	-7.36119
▁하	-7.36195
▁작품	-7.36307
적인	-7.37037
▁감동	-7.37116
진짜	-7.3753
▁전	-7.37799
▁별로	-7.39371
▁오	-7.3942
▁생각	-7.39575
▁넘	-7.39803
▁볼	-7.40299
▁그리고	-7.40322
▁역시	-7.40638
라고	-7.40657
▁또	-7.4184
것	-7.42632
말	-7.43045
부터	-7.43872
용	-7.43951
▁무	-7.4411
감	-7.44207
하지	-7.44655
▁하는	-7.45214
같은	-7.45628
??	-7.46121
▁마지막	-7.46399
▁감독	-7.46883
했다	-7.4691
▁재미	-7.47108
▁주	-7.47308
식	-7.47581
'	-7.47889
습니다	-7.47978
입니다	-7.49143
제	-7.49697
▁시간	-7.50872
▁하나	-7.51035
영	-7.52278
급	-7.52422
▁꼭	-7.5287
본	-7.53389
▁없고	-7.53819
▁액션	-7.54624
조	-7.5468
▁아깝다	-7.54704
▁이야기	-7.5524
▁사	-7.55283
란	-7.55314
▁중	-7.55526
남	-7.55712
동	-7.56281
군	-7.56408
▁별	-7.56415
너무	-7.56421
이나	-7.56964
씨	-7.5711
▁아니	-7.57188
라는	-7.57461
더	-7.5808
▁무슨	-7.58419
▁ᄏᄏᄏ	-7.58507
걸	-7.58529
▁지금	-7.58766
작	-7.58853
된	-7.59196
정말	-7.59362
▁김	-7.59598
무	-7.59852
▁명작	-7.59894
ᅲᅲ	-7.60122
▁가장	-7.60408
▁다른	-7.60657
드라마	-7.61041
▁기대	-7.61049
어요	-7.61113
선	-7.61369
연	-7.61595
▁만든	-7.61921
좀	-7.6234
편	-7.62596
에게	-7.62872
▁보면	-7.63194
없는	-7.63505
▁할	-7.6375
;	-7.6409
디	-7.64197
▁유	-7.64548
▁정	-7.64564
▁마	-7.65127
유	-7.65246
줄	-7.65322
▁자	-7.65324
호	-7.65374
▁미	-7.65479
▁비	-7.65638
▁대	-7.65833
▁사랑	-7.65934
있는	-7.66288
▁한국	-7.66723
위	-7.66725
ᄏᄏᄏ	-7.6698
)	-7.67045
▁느낌	-7.67288
▁일	-7.67923
린	-7.68046
당	-7.68252
바	-7.68827
모	-7.69188
▁조	-7.69475
▁배우	-7.69822
심	-7.70088
긴	-7.70656
▁처음	-7.71236
르	-7.71241
저	-7.7152
3	-7.71865
▁신	-7.71938
래	-7.72508
명	-7.7252
크	-7.72656
단	-7.73132
난	-7.7378
▁좋아	-7.73814
희	-7.74407
노	-7.7446
▁내용	-7.74529
울	-7.7453
▁ᅲᅲ	-7.74652
▁연출	-7.75158
처럼	-7.75392
▁ᄏ	-7.75666
한다	-7.76428
살	-7.76643
인지	-7.76712
▁일본	-7.77277
으면	-7.77488
▁말이	-7.77791
▁짱	-7.77819
▁거	-7.78515
▁어	-7.78715
▁알	-7.78955
▁두	-7.79102
ᅲ	-7.79382
민	-7.79561
타	-7.79605
준	-7.80347
▁끝까지	-7.80401
연기	-7.80453
워	-7.80538
▁영화다	-7.80698
두	-7.80983
▁돈	-7.81201
▁때	-7.81278
간	-7.81437
레	-7.81439
▁같은	-7.81686
들의	-7.8185
▁있다	-7.82887
▁ᅳᅳ	-7.83106
경	-7.8365
▁좋다	-7.83737
하나	-7.83825
▁여자	-7.84138
(	-7.84578
죠	-7.84729
며	-7.85381
▁'	-7.85953
▁사람	-7.85969
면서	-7.86158
프	-7.87254
운	-7.88205
파	-7.88285
▁하지만	-7.88744
하지만	-7.88796
▁해	-7.88861
인가	-7.88897
생	-7.8922
차	-7.89416
▁부	-7.89441
판	-7.89751
재	-7.89775
든	-7.89777
했던	-7.89983
▁대한	-7.9044
▁전혀	-7.91058
방	-7.91098
▁기	-7.91337
▁같다	-7.91681
되는	-7.92015
▁뭔가	-7.92174
▁아니라	-7.92187
잘	-7.92358
합니다	-7.92365
▁구	-7.92476
▁남	-7.92506
▁봤다	-7.92587
들은	-7.92767
▁솔직히	-7.93025
▁와	-7.93139
▁제	-7.93139
▁인생	-7.93173
ᅳᅳ	-7.93452
▁재밌다	-7.93558
▁최악	-7.93666
▁장	-7.9391
하면	-7.93942
때문에	-7.94034
피	-7.94286
이랑	-7.94619
길	-7.9501
구나	-7.95011
발	-7.9503
엔	-7.95205
지는	-7.95344
▁아주	-7.9545
류	-7.95478
이라	-7.95718
▁시	-7.96417
루	-7.96511
▁봐도	-7.966
▁그런	-7.96807
▁굿	-7.97011
박	-7.97276
티	-7.97308
카	-7.97328
▁많은	-7.97411
▁강	-7.97526
▁후	-7.98159
▁모두	-7.9818
▁소	-7.98431
날	-7.98458
▁ᄒᄒ	-7.98808
▁계속	-7.99067
▁아닌	-7.99092
▁애	-7.99223
▁배우들	-7.99365
▁장면	-7.9947
▁대박	-7.9955
-	-7.9969
후	-7.99719
었다	-7.99887
까	-8.00167
관	-8.00192
터	-8.00209
▁반	-8.00216
으	-8.00266
▁실망	-8.00455
림	-8.00617
시간	-8.00772
▁만들어	-8.00807
번	-8.00871
▁재미없다	-8.01247
▁한번	-8.01497
▁우	-8.01668
▁내용이	-8.01821
▁나오는	-8.02023
▁어떻게	-8.02093
▁줄	-8.02125
▁내내	-8.02302
▁재미있게	-8.02593
애	-8.026
▁최악의	-8.03047
국	-8.03069
없이	-8.03271
적으로	-8.03349
실	-8.03568
▁4	-8.03827
즈	-8.03858
▁코미디	-8.03968
▁모	-8.04117
▁이걸	-8.04156
다가	-8.0444
▁이영화	-8.04479
▁않고	-8.04491
생각	-8.0459
봤는데	-8.04852
▁남자	-8.05503
반	-8.06186
▁보기	-8.06328
4	-8.06608
한테	-8.07065
o	-8.07312
10	-8.07319
▁끝	-8.0739
보는	-8.07553
▁불	-8.07724
▁그래도	-8.07741
님	-8.08067
▁딱	-8.08948
등	-8.08983
▁우리	-8.09055
▁모든	-8.09275
겨	-8.09744
하네	-8.09822
버	-8.10143
이라는	-8.10631
▁되	-8.11322
▁아니다	-8.11532
스토리	-8.11684
점도	-8.12025
없다	-8.12387
▁만드는	-8.12427
형	-8.1243
현	-8.12524
보면	-8.1264
▁이상	-8.12943
▁현실	-8.13012
▁주인공	-8.13482
▁연기가	-8.14139
되	-8.1417
▁공포	-8.14295
매	-8.14421
▁박	-8.14533
▁5	-8.14635
▁심	-8.15302
배	-8.15326
▁노	-8.1538
▁이제	-8.15438
망	-8.15511
배우	-8.15907
▁듯	-8.16205
▁스	-8.16225
▁기억	-8.1644
▁7	-8.1659
▁추천	-8.16634
태	-8.17132
회	-8.17187
하네요	-8.17346
▁건	-8.1751
산	-8.17823
▁제일	-8.181
▁아름다운	-8.18244
▁연기도	-8.18444
▁욕	-8.18458
~~~	-8.18555
토	-8.18623
▁8	-8.18686
▁근데	-8.18712
이고	-8.18759
▁개봉	-8.18798
달	-8.19027
져	-8.19057
▁반전	-8.19287
이란	-8.19449
▁요즘	-8.19532
▁수준	-8.19552
▁않은	-8.19699
어서	-8.19984
▁하고	-8.20048
▁않는	-8.2015
ᄒᄒ	-8.20181
▁조금	-8.20339
겠다	-8.20476
▁전개	-8.20593
참	-8.20799
키	-8.21003
체	-8.21123
지도	-8.21208
▁감독이	-8.21228
▁보다	-8.21228
년대	-8.21247
▁속	-8.21324
▁표현	-8.21361
격	-8.21382
점이	-8.21421
▁이해	-8.21486
▁싶다	-8.21698
들을	-8.21812
♥	-8.22109
▁눈	-8.22184
공	-8.22226
것도	-8.22336
▁원	-8.22369
▁아니고	-8.22681
니까	-8.23166
▁보다가	-8.23478
왜	-8.23642
다니	-8.23847
▁바	-8.23884
▁스릴러	-8.24158
▁걸	-8.24326
▁9	-8.24492
못	-8.24622
▁나는	-8.24666
▁초	-8.24837
정도	-8.24982
사람	-8.25071
▁눈물	-8.25172
▁제대로	-8.2526
▁애니	-8.25517
▁공	-8.25521
평점	-8.25608
▁음악	-8.25671
▁0	-8.25841
▁재	-8.26124
코	-8.26165
문	-8.26191
▁배	-8.26286
예	-8.26292
종	-8.26303
▁절대	-8.26487
▁내용도	-8.26636
이라고	-8.2677
▁공감	-8.2683
▁파	-8.27435
해요	-8.27466
!!!!	-8.27534
,,	-8.27681
하기	-8.27712
▁나오	-8.27777
▁스토리가	-8.27888
▁원작	-8.28078
석	-8.28133
않	-8.28136
▁피	-8.2822
a	-8.28452
죽	-8.28735
건지	-8.2876
▁영화라고	-8.28865
속	-8.28867
승	-8.29137
▁남는	-8.29387
▁정도	-8.29426
짱	-8.29506
테	-8.29746
▁대사	-8.29761
극	-8.29883
8	-8.30071
▁시간이	-8.30107
했는데	-8.30109
따	-8.30138
▁캐릭터	-8.30145
였다	-8.30149
▁때문에	-8.30163
▁OO	-8.30278
녀	-8.30332
▁울	-8.307
이런	-8.30705
▁엄청	-8.31172
락	-8.31201
릴	-8.31405
역	-8.31525
▁막장	-8.31653
▁가족	-8.31678
▁되는	-8.31697
인듯	-8.3202
ᄒ	-8.32032
▁나름	-8.32449
ᅳ	-8.32477
뿐	-8.32727
▁영상	-8.32958
▁차라리	-8.33018
력	-8.33026
▁아직도	-8.33052
▁아까운	-8.33383
▁발	-8.33403
""""	-8.33404
▁특히	-8.3387
▁뻔한	-8.34068
▁영화의	-8.34147
▁여운이	-8.34149
▁쓰	-8.34253
라도	-8.34253
▁주는	-8.34312
창	-8.34364
▁진심	-8.34514
▁미국	-8.34631
없	-8.34797
최고	-8.35047
▁재밌어요	-8.35072
/	-8.3524
▁몇	-8.35429
e	-8.35462
5	-8.35516
▁없	-8.35517
▁매력	-8.35711
▁성	-8.35789
▁영화입니다	-8.35826
▁여	-8.3584
▁좋았다	-8.35886
▁연	-8.36007
업	-8.36202
▁날	-8.36216
케	-8.36238
▁진	-8.36292
▁좋고	-8.36476
▁나온	-8.3653
t	-8.3663
▁세	-8.3666
▁보면서	-8.36685
▁결말	-8.37034
▁재미도	-8.3716
▁인간	-8.37379
그냥	-8.37515
는거	-8.37556
던데	-8.37661
▁우리나라	-8.37706
사랑	-8.3774
집	-8.37757
론	-8.37879
포	-8.37998
해도	-8.38115
..."	-8.38221
▁공포영화	-8.3838
점은	-8.3863
▁20	-8.38662
▁스토리도	-8.38681
▁될	-8.38752
계	-8.38885
▁도대체	-8.38941
▁차	-8.3898
는지	-8.38989
금	-8.39035
7	-8.39313
먹	-8.39391
▁멋진	-8.39432
▁사실	-8.39534
는게	-8.39846
통	-8.40062
▁봤	-8.40145
▁감독의	-8.40321
려고	-8.40408
능	-8.40649
▁걍	-8.40684
▁이해가	-8.40746
▁만들	-8.40796
▁매	-8.40998
▁있	-8.41103
양	-8.41206
브	-8.41362
쳐	-8.41527
넘	-8.41578
잼	-8.41622
;;;	-8.41644
장면	-8.41721
▁좋아하는	-8.41792
중에	-8.41869
▁재밌	-8.41943
▁최	-8.41979
▁봤습니다	-8.42126
더라	-8.42276
▁예	-8.42283
▁봤던	-8.42304
▁허	-8.42392
▁서	-8.42613
감독	-8.4283
▁재밋	-8.42862
▁없음	-8.42939
.."	-8.42971
▁동	-8.42977
▁제목	-8.43055
절	-8.43117
▁연기력	-8.43314
감동	-8.43418
▁나도	-8.43507
▁시리즈	-8.43524
d	-8.43695
움	-8.43794
▁머	-8.43852
▁ᄏᄏᄏᄏ	-8.43855
▁않	-8.44139
꺼	-8.44174
▁가슴	-8.44275
▁마지막에	-8.44337
▁막	-8.44349
▁오랜만에	-8.44555
리는	-8.44587
밖에	-8.4464
색	-8.44675
볼	-8.44996
만큼	-8.45166
▁된	-8.45465
▁타	-8.45494
뭐	-8.45591
설	-8.45627
▁시나리오	-8.45662
▁생각이	-8.45743
▁인	-8.45791
▁싶은	-8.45892
???	-8.45964
학	-8.46017
슬	-8.46428
▁지루한	-8.46523
▁B	-8.46571
▁맞	-8.46671
▁영	-8.46815
불	-8.46824
6	-8.46912
가는	-8.47011
악	-8.47063
▁수작	-8.47122
재밌	-8.47188
▁시작	-8.47237
▁영화에	-8.47508
ᅮᅮ	-8.47526
▁어떤	-8.47801
알	-8.4791
▁지루하고	-8.47973
▁뭘	-8.48198
교	-8.48267
▁함께	-8.48583
▁결국	-8.4872
탄	-8.48762
있다	-8.48812
▁기분	-8.49105
▁망	-8.49123
김	-8.49272
메	-8.49274
ᄏᄏᄏᄏ	-8.49276
▁사람들	-8.4936
하면서	-8.49419
▁최고다	-8.49501
돈	-8.49643
스트	-8.49735
▁OOO	-8.49855
▁재밌는	-8.49955
▁긴장감	-8.5005
▁죽	-8.50235
▁재미가	-8.50319
▁졸작	-8.50547
▁그저	-8.50549
▁알바	-8.50577
강	-8.50765
▁큰	-8.50845
▁지루함	-8.50881
재미	-8.51004
봄	-8.51008
▁뭔	-8.51205
잡	-8.51242
하며	-8.51258
▁살	-8.51584
▁배우들의	-8.516
머	-8.51672
▁들	-8.51829
갈	-8.5186
▁6	-8.51877
▁ᅲ	-8.519
행	-8.51941
▁노래	-8.52476
기도	-8.52768
봤다	-8.52939
투	-8.52991
!"	-8.53037
근	-8.53191
입	-8.5321
s	-8.53334
▁오늘	-8.53447
▁^^	-8.53628
구만	-8.53634
▁보는내내	-8.5371
주는	-8.53787
▁사람이	-8.53942
았	-8.53998
▁없이	-8.54019
봐도	-8.54023
▁설정	-8.54262
할수	-8.54295
▁필요	-8.54408
▁괜찮은	-8.54414
▁개인적으로	-8.54441
초	-8.5457
▁선	-8.54708
▁만화	-8.54794
▁못한	-8.54804
▁영화로	-8.54944
병	-8.55132
▁한국영화	-8.55182
▁"""	-8.55219
~!	-8.55232
▁얼마나	-8.55331
었는데	-8.5536
글	-8.5556
▁그렇게	-8.5594
너	-8.56062
봤	-8.56083
▁코믹	-8.56227
▁보세요	-8.56255
▁애니메이션	-8.56266
액션	-8.56689
▁아무	-8.57
잇	-8.57443
▁지루하다	-8.57783
권	-8.57874
니다	-8.57884
▁소재	-8.57903
평	-8.5796
작품	-8.58148
나는	-8.58402
▁후회	-8.58858
했	-8.59154
▁엔딩	-8.59198
▁안되는	-8.59383
른	-8.59689
▁연기는	-8.59828
▁캐스팅	-8.60016
▁잠	-8.60039
▁아무리	-8.60066
▁총	-8.60078
짐	-8.60109
▁아이	-8.60177
▁느낌이	-8.60243
천	-8.60398
봐	-8.60491
▁기억에	-8.60543
▁명	-8.60641
▁봐야	-8.60775
▁제발	-8.60896
▁더빙	-8.60897
버린	-8.61236
기에	-8.61881
▁물	-8.61914
이상	-8.62057
▁상	-8.62058
했음	-8.62062
대로	-8.62093
기는	-8.62204
거야	-8.62403
▁모르겠다	-8.62482
다고	-8.62671
난다	-8.63238
▁졸	-8.63399
이지만	-8.63615
영화는	-8.63689
▁열	-8.63757
▁좋아요	-8.63943
환	-8.64104
점을	-8.64283
▁평	-8.64286
이었다	-8.64406
▁것이	-8.64572
m	-8.64612
▁극장에서	-8.64783
된다	-8.64902
▁""""	-8.64984
▁매우	-8.65056
이야	-8.65077
▁강추	-8.65091
하는데	-8.65179
슨	-8.65259
친	-8.65311
▁전쟁	-8.65314
▁분위기	-8.65387
▁보게	-8.65539
▁같이	-8.65676
점대	-8.65821
언	-8.6588
▁호	-8.65911
▁들어	-8.65961
▁토	-8.6609
보단	-8.66422
빠	-8.66523
각	-8.66688
결	-8.66741
증	-8.66861
▁외	-8.66917
▁재밌음	-8.671
별	-8.67117
담	-8.67152
▁하나도	-8.67574
▁억지	-8.67586
을까	-8.67735
▁한다	-8.67823
▁알고	-8.67911
ᅮ	-8.68001
짜	-8.68061
아니	-8.68072
침	-8.68132
▁준	-8.68193
▁정신	-8.68228
▁있고	-8.68246
법	-8.68418
해야	-8.68639
▁베	-8.6879
온	-8.68953
끼	-8.69018
▁찾아	-8.69129
▁존	-8.69201
▁모습	-8.69209
▁봤어요	-8.69363
▁않는다	-8.69364
내용	-8.6953
▁웃	-8.69689
▁보지	-8.69817
▁따라	-8.69845
▁애들	-8.69934
레이	-8.69939
표	-8.70043
▁중국	-8.70089
▁치	-8.70138
련	-8.70148
▁마음이	-8.70176
이네요	-8.70183
었던	-8.70255
▁마음	-8.70279
▁화	-8.70332
▁출연	-8.70527
▁예술	-8.70619
군요	-8.70622
▁없어	-8.70654
▁약	-8.70664
▁작가	-8.70674
새	-8.70714
▁단	-8.70859
▁입	-8.70969
▁문제	-8.7106
▁잼	-8.71172
범	-8.71216
▁행복	-8.71296
씬	-8.71303
▁위	-8.71309
▁위한	-8.71386
▁위해	-8.71431
블	-8.71527
플	-8.71769
▁눈물이	-8.71857
보니	-8.71859
▁별점	-8.71866
▁길	-8.72244
이건	-8.72608
술	-8.72633
이네	-8.72859
▁걸작	-8.72891
▁웃기	-8.73075
▁극	-8.7311
▁ᄒ	-8.73119
싶	-8.73222
좋아	-8.73265
될	-8.73296
백	-8.73376
▁간	-8.73491
g	-8.73511
에도	-8.73577
▁실	-8.73744
그리고	-8.73777
▁주연	-8.738
▁자기	-8.73989
여자	-8.74046
▁스릴	-8.74054
▁높	-8.7419
존	-8.74222
짓	-8.74227
느낌	-8.7425
▁있었	-8.74458
듯한	-8.745
▁손	-8.74579
▁지루	-8.74635
▁훨씬	-8.74639
▁너무나	-8.74646
튼	-8.74658
라면	-8.74826
▁감동이	-8.74932
좋	-8.7498
▁얼굴	-8.75021
치고	-8.75029
뻔	-8.75155
▁대체	-8.75174
▁없었다	-8.752
▁여주인공	-8.75339
났	-8.75363
완전	-8.75372
기를	-8.75513
▁추	-8.75563
인줄	-8.75731
▁좋	-8.75807
▁잡	-8.7588
9	-8.75888
칠	-8.7595
어야	-8.76041
>	-8.76108
올	-8.76265
▁미친	-8.7637
▁그만	-8.76486
소리	-8.76517
직	-8.76552
▁갈수록	-8.76589
쓰레기	-8.76618
▁글	-8.7663
▁많	-8.76938
l	-8.76953
▁않다	-8.76968
베	-8.76977
▁똥	-8.7702
▁점수	-8.7719
쓰	-8.77423
수준	-8.7756
나요	-8.77692
외	-8.77737
+	-8.77768
록	-8.77857
▁존나	-8.77923
수가	-8.78042
▁너	-8.78052
▁힘	-8.78056
▁그나마	-8.78064
▁카	-8.78095
▁있을	-8.78108
▁의미	-8.78196
리고	-8.78294
▁영상미	-8.78531
▁경	-8.7854
▁기억이	-8.78548
있	-8.78591
았다	-8.78954
▁이딴	-8.79025
이거	-8.79249
거지	-8.79273
름	-8.79299
라서	-8.79329
y	-8.79358
적이	-8.7936
해라	-8.79675
다는	-8.79716
▁다큐	-8.79799
왕	-8.79897
▁몰입도	-8.79975
"""	-8.80117
▁ᅮᅮ	-8.8015
▁보여주는	-8.80157
라니	-8.80237
▁밖에	-8.80314
막	-8.80326
커	-8.80377
▁누가	-8.80407
▁안되	-8.80475
▁유치	-8.80491
건가	-8.80514
만한	-8.80571
▁로맨스	-8.80627
열	-8.80636
▁영화네요	-8.80744
▁배경	-8.80778
영화를	-8.81013
출	-8.81065
▁가슴이	-8.81268
길래	-8.81365
찍	-8.81395
▁재미없음	-8.81444
▁내용은	-8.81474
▁당	-8.81497
였음	-8.81519
졌	-8.81825
쉬	-8.81909
영화가	-8.81943
▁먹	-8.82086
▁그래서	-8.82212
▁적	-8.82215
이지	-8.82374
▁연기를	-8.8238
▁볼만한	-8.8245
,,,	-8.82454
치는	-8.82575
더니	-8.82736
욕	-8.82756
순	-8.8282
▁결말이	-8.82979
퍼	-8.82993
맨	-8.83113
?"	-8.83418
▁구성	-8.83537
▁영화중	-8.83592
▁쓰레기영화	-8.83728
▁꽤	-8.83757
▁상황	-8.83886
나오는	-8.83978
있고	-8.84307
▁재미있다	-8.84311
겠	-8.84367
h	-8.84374
▁발연기	-8.84444
▁그러	-8.84517
▁엄마	-8.84582
훈	-8.8466
▁자체	-8.84726
향	-8.84739
▁메	-8.84884
▁-	-8.84932
▁감	-8.85034
▁등	-8.85219
▁어느	-8.85304
이라도	-8.85423
▁변	-8.85478
p	-8.85613
▁허접	-8.85635
청	-8.85729
▁재밌고	-8.85896
▁대해	-8.85972
편이	-8.86091
i	-8.86143
▁뿐	-8.86273
광	-8.86283
▁관객	-8.86295
또	-8.86422
▁얘기	-8.86431
▁감동도	-8.86476
년이	-8.86499
▁바로	-8.86603
▁웃음	-8.86644
배우들	-8.86666
재미있	-8.86907
했지만	-8.87072
놓고	-8.87236
▁영화였다	-8.87352
▁노잼	-8.87422
척	-8.87627
겠지	-8.8763
▁올	-8.87723
▁것을	-8.87747
됨	-8.87881
▁다음	-8.87987
▁이름	-8.88112
▁평가	-8.8817
▁어설픈	-8.88175
할때	-8.88492
었	-8.88576
께	-8.89002
▁악	-8.89057
아닌	-8.8934
▁같아요	-8.89548
b	-8.89621
기가	-8.90055
♡	-8.90076
▁CG	-8.90077
▁딸	-8.90088
없고	-8.90136
내가	-8.9014
는건	-8.90207
완	-8.90322
약	-8.90417
▁사람들이	-8.90574
▁영화관에서	-8.90751
땜에	-8.90754
▁시즌	-8.90908
▁몰입	-8.90918
기만	-8.90929
▁30	-8.9093
것이	-8.90953
▁뒤	-8.91089
느	-8.91187
▁장난	-8.91282
▁다들	-8.9133
복	-8.91367
▁나왔	-8.91387
셨	-8.91462
▁전부	-8.91504
목	-8.91648
▁백	-8.91682
▁편	-8.91709
줘	-8.91859
▁맘에	-8.91866
▁새	-8.91866
▁같	-8.91894
▁주고	-8.9192
스러운	-8.91956
분들	-8.92
▁상당히	-8.92016
▁아쉽다	-8.9203
시대	-8.92224
▁당시	-8.9228
▁감동적인	-8.92311
▁성룡	-8.92409
눈	-8.92463
▁생각보다	-8.92477
▁제작	-8.92608
처	-8.9264
이야기	-8.92657
없음	-8.92701
▁볼만	-8.92816
▁음	-8.9296
주의	-8.92977
지금	-8.93069
▁시대	-8.93237
▁포스터	-8.93292
혜	-8.9333
▁살아	-8.93348
놈	-8.93392
▁존재	-8.936
부분	-8.93606
었음	-8.93755
▁잔잔한	-8.9379
▁첨	-8.94029
추	-8.94094
▁나이	-8.94131
보기	-8.94245
▁아님	-8.94409
▁간만에	-8.9449
▁약간	-8.94784
▁갈	-8.94812
나오	-8.94842
▁나올	-8.94942
덕	-8.95026
들어	-8.95275
▁생각을	-8.95323
습	-8.9546
남자	-8.95478
에는	-8.95521
▁높은	-8.95605
▁재미있는	-8.95682
▁좋은데	-8.95729
구요	-8.95788
채	-8.95818
▁그대로	-8.95986
으나	-8.96011
▁혼자	-8.96066
r	-8.96074
먼	-8.96111
효	-8.96174
▁여기	-8.96335
독	-8.96353
▁재미없	-8.96353
처음	-8.96431
▁친구	-8.96475
▁만들었	-8.96696
들에게	-8.96712
▁있을까	-8.96778
▁옛날	-8.9679
▁된다	-8.96856
빈	-8.96983
▁것도	-8.97078
합	-8.97338
보다는	-8.97388
진다	-8.97495
▁중간에	-8.97568
션	-8.97594
▁감성	-8.97695
낸	-8.97746
▁천	-8.97813
▁마음에	-8.97865
▁소리	-8.97903
탈	-8.98006
린다	-8.98123
▁같은데	-8.98183
▁스토리는	-8.98201
에선	-8.98251
었어요	-8.98315
들도	-8.98375
▁삼	-8.98587
▁뭐야	-8.98612
▁찾	-8.98725
^	-8.98742
▁준다	-8.98769
했어요	-8.98791
▁거의	-8.98811
웃	-8.98893
▁재미없는	-8.98922
▁네이버	-8.98952
▁판타지	-8.99319
▁있지만	-8.99364
▁부족	-8.99376
▁야	-8.99449
▁재미있어요	-8.99507
▁진정한	-8.99514
▁코	-8.99746
재밋	-8.99772
D	-8.99906
맞	-8.99936
조차	-9.00007
▁분	-9.0018
숙	-9.0041
▁버	-9.00522
▁감동을	-9.00631
k	-9.00671
▁포	-9.00741
다면	-9.00792
▁오래	-9.00819
겟	-9.00923
혀	-9.00969
편은	-9.00982
▁정도로	-9.01076
익	-9.01123
기대	-9.01134
▁저런	-9.01182
좋은	-9.0132
▁했는데	-9.0132
▁나와서	-9.01336
▁말도	-9.01399
▁재미있	-9.01402
▁재밌네요	-9.01503
료	-9.0152
▁굉장히	-9.01548
월	-9.0159
였	-9.01633
허	-9.01701
▁이영화를	-9.01755
▁싶	-9.01852
▁봐서	-9.01884
▁꿈	-9.01981
▁봤지만	-9.02206
한거	-9.02248
▁않았	-9.02415
▁멜로	-9.0242
0	-9.02501
▁데	-9.02569
▁뭐지	-9.02616
▁언제	-9.02666
▁산	-9.027
OO	-9.02701
▁배우들이	-9.02709
을때	-9.0271
▁보니	-9.02712
모르	-9.03094
▁아이들	-9.0322
▁힘들	-9.03262
햇	-9.03356
▁목소리	-9.0339
되어	-9.03416
▁번	-9.03426
▁재미는	-9.03478
▁감정	-9.03563
정도로	-9.03649
마지막	-9.03723
▁종	-9.03741
_	-9.03781
겠지만	-9.03936
▁패	-9.04204
▁몸	-9.04318
▁끝나	-9.04405
▁비교	-9.0441
돌	-9.04549
▁장르	-9.04564
▁충격	-9.04624
다시	-9.04633
▁숨	-9.04676
▁각본	-9.04943
윤	-9.04962
▁추억	-9.05067
같이	-9.05111
▁궁금	-9.0518
예요	-9.05256
링	-9.0526
▁낮은	-9.05367
▁생각하게	-9.05383
▁돌아	-9.05434
~!!	-9.05495
잖아	-9.05596
▁머리	-9.05616
▁아버지	-9.0567
땐	-9.0571
▁영화인데	-9.05715
주인공	-9.05766
건데	-9.05775
족	-9.05912
▁극장판	-9.06041
▁줄거리	-9.06138
쯤	-9.06226
▁제가	-9.06244
ᄉ	-9.06254
▁실화	-9.0646
▁부분	-9.06471
▁영화임	-9.06529
▁터	-9.06548
▁그리	-9.06615
▁담	-9.06625
▁집중	-9.06977
했습니다	-9.06984
▁목	-9.07022
▁방송	-9.07138
귀	-9.07189
견	-9.07189
ᄋ	-9.07251
간다	-9.07272
시키	-9.07316
만들	-9.0733
▁평점을	-9.07533
별로	-9.07635
거나	-9.07761
▁뭐냐	-9.07802
▁있어서	-9.07862
▁초딩	-9.07896
놈들	-9.08111
▁갑자기	-9.08152
근데	-9.08244
▁대단한	-9.08291
▁역사	-9.0831
▁윤	-9.08338
해지는	-9.08517
▁항상	-9.08546
▁장면이	-9.08554
▁훌륭한	-9.0859
이라면	-9.0865
▁세상	-9.08679
응	-9.08762
츠	-9.088
▁아직	-9.08838
년전	-9.08873
곡	-9.08894
▁감독님	-9.08991
혹	-9.08996
▁앞	-9.09013
세요	-9.09087
봐서	-9.09241
념	-9.09309
써	-9.09328
거리	-9.09336
▁생	-9.09375
▁되어	-9.09417
시리즈	-9.09443
▁있어	-9.09541
▁어디서	-9.09751
▁짜	-9.09774
슴	-9.09819
억	-9.0989
아서	-9.10032
▁예상	-9.10093
f	-9.10137
연출	-9.10149
변	-9.10169
철	-9.10209
듣	-9.10258
▁보여주	-9.10363
▁흥행	-9.10364
▁현	-9.10364
끝	-9.10433
▁관	-9.10461
▁비해	-9.10494
▁팬	-9.10515
버리	-9.10545
▁사회	-9.10563
것같다	-9.10614
잔	-9.10614
▁봐	-9.10616
▁나의	-9.10721
품	-9.11212
▁떠	-9.11265
▁크	-9.11351
전개	-9.11387
였는데	-9.11394
▁새로운	-9.1142
▁어이없	-9.11487
틀	-9.11519
▁하지	-9.11704
찬	-9.11916
▁누구	-9.1194
▁그런지	-9.12093
▁비디오	-9.12302
으니	-9.12391
했으면	-9.12438
앗	-9.12475
▁화면	-9.12545
▁암	-9.12572
▁양	-9.12585
▁왕	-9.12687
▁자체가	-9.12808
▁하다	-9.12872
▁써	-9.12909
▁꿀잼	-9.13001
▁방	-9.13032
▁찍	-9.13056
▁충분히	-9.13059
▁봐라	-9.13215
▁빨리	-9.13282
▁쳐	-9.13345
▁안된다	-9.13385
마다	-9.13418
▁바라	-9.13432
▁90	-9.13525
▁돌	-9.13535
▁첫	-9.13651
하여	-9.13666
▁교	-9.13737
지루	-9.13774
▁순	-9.13852
▁TV	-9.13861
▁봤음	-9.13972
▁주인공이	-9.14077
▁짜증	-9.14165
하시	-9.14181
▁연출력	-9.14321
▁드	-9.14404
▁감동적이	-9.14444
적이고	-9.14507
~~~~	-9.14517
▁만점	-9.14543
이게	-9.14559
▁성우	-9.14612
거다	-9.14621
▁그러나	-9.14711
▁잼있	-9.14773
▁잘못	-9.14818
▁ᅳ	-9.14991
같다	-9.14999
▁알게	-9.15024
▁여배우	-9.15155
쿠	-9.15178
▁놀	-9.15347
▁맛	-9.15365
▁처음부터	-9.15429
▁봄	-9.15435
▁tv	-9.15458
▁개연성	-9.15472
되고	-9.1551
최고의	-9.1558
듬	-9.15607
나서	-9.15726
▁의도	-9.15796
음악	-9.15853
▁문	-9.15861
▁뭐가	-9.15904
▁있었다	-9.15966
▁원작을	-9.16015
▁했다	-9.16021
▁있는데	-9.16122
▁없어서	-9.16148
▁이런영화	-9.16187
▁좋은영화	-9.16199
▁가지고	-9.16234
일까	-9.16239
규	-9.16281
역시	-9.16289
성이	-9.16348
▁어디	-9.16357
▁못하는	-9.1637
엇	-9.16382
▁휴	-9.16554
립	-9.16703
▁점점	-9.16755
u	-9.16796
엘	-9.16836
▁good	-9.16837
▁사람은	-9.16854
▁주제	-9.1688
▁세계	-9.16947
이라니	-9.16974
▁요	-9.17008
왔	-9.17048
▁통	-9.17075
▁달	-9.17209
▁영화도	-9.17284
▁태	-9.17361
동안	-9.17397
:	-9.17499
대박	-9.17506
하냐	-9.17543
거냐	-9.17611
팬	-9.17627
▁훌륭	-9.17763
말이	-9.17784
나라	-9.17788
▁집	-9.1779
▁헐	-9.17833
삼	-9.17879
만든	-9.17975
사람들	-9.18027
▁게	-9.18189
▁19	-9.18417
떨어	-9.18432
도록	-9.18503
▁없을	-9.1851
속에	-9.1868
▁교훈	-9.18704
벌	-9.18713
했고	-9.18717
여서	-9.18757
▁아닌가	-9.18838
▁작	-9.18847
▁영화라	-9.19073
아깝다	-9.19147
▁더욱	-9.19156
▁그때	-9.19347
리가	-9.19421
▁좋네요	-9.19456
▁계	-9.19488
▁더럽게	-9.19608
졌다	-9.19618
▁댓글	-9.19648
▁느끼	-9.19666
▁선택	-9.19731
▁아까움	-9.19747
▁질	-9.19765
얼	-9.19865
짝	-9.19872
▁순간	-9.19896
놀	-9.19935
한데	-9.19945
▁좋겠다	-9.20037
염	-9.20242
▁너무너무	-9.2044
밀	-9.20528
껏	-9.20531
싸	-9.20539
▁100	-9.2056
▁레	-9.20737
▁ᄍᄍ	-9.20772
▁슬픈	-9.20787
▁절	-9.20823
하니	-9.20851
봐야	-9.20892
▁삼류	-9.21115
▁생각해	-9.21167
하는게	-9.21198
▁저는	-9.21215
▁나와	-9.21302
▁나온다	-9.21309
▁책	-9.21325
-_-	-9.21334
답	-9.21405
O	-9.21413
▁만족	-9.21422
▁없었	-9.21686
인간	-9.21716
본다	-9.21748
딱	-9.21767
▁b	-9.21787
웠	-9.21808
흘	-9.21948
▁따뜻한	-9.22003
▁설	-9.22116
▁말고	-9.22153
▁시절	-9.22156
것을	-9.22254
하던	-9.22271
▁가는	-9.22279
명작	-9.22297
▁느	-9.22326
▁엄청난	-9.22413
▁그닥	-9.22449
ᄀ	-9.22559
▁사람들은	-9.22602
▁없네	-9.22642
는것	-9.22681
▁해도	-9.22735
n	-9.22817
도없고	-9.22886
▁두번	-9.22904
최	-9.2295
▁한마디로	-9.22996
▁여주	-9.2317
=	-9.2317
▁지나	-9.23174
오는	-9.23244
▁이유	-9.23253
▁해서	-9.23358
▁아쉬운	-9.23484
▁따	-9.23507
▁초반	-9.23558
▁지루해	-9.23622
어도	-9.2371
▁어색	-9.23757
▁끝내	-9.23769
▁낫다	-9.23808
▁뻔	-9.23823
▁노력	-9.24035
▁(	-9.24066
가서	-9.24093
▁깨	-9.24099
주세요	-9.2422
▁먹먹	-9.24403
▁괜찮	-9.24658
▁망작	-9.24665
렌	-9.24667
보다가	-9.24673
▁일단	-9.24736
▁만나	-9.24871
▁당신	-9.25009
이냐	-9.2506
▁재밌는데	-9.25104
▁힘든	-9.25132
▁이영화는	-9.25149
▁재밌었다	-9.25266
@	-9.25273
많	-9.25274
▁흥미진진	-9.25309
곤	-9.25352
▁어릴때	-9.25406
그런	-9.25415
▁것은	-9.25418
책	-9.25463
▁다시봐도	-9.25593
함을	-9.25604
끄	-9.25708
걸까	-9.25714
▁역	-9.25727
소재	-9.25729
아이	-9.25747
반전	-9.25751
흔	-9.25806
▁투	-9.25994
하는거	-9.2604
▁재미없어	-9.26142
,"	-9.26217
보는데	-9.2624
▁감상	-9.26401
오빠	-9.26473
▁모르고	-9.26488
▁보는데	-9.26589
▁극장	-9.26622
▁원래	-9.26634
▁자꾸	-9.26792
▁상상	-9.2684
실망	-9.26874
▁낮	-9.26928
▁편집	-9.26971
▁지금까지	-9.27013
묘	-9.27068
손	-9.27078
▁전개가	-9.27092
킹	-9.2711
년에	-9.27111
▁감독은	-9.272
▁참고	-9.27268
같	-9.27305
▁알았	-9.27401
▁작품이	-9.27472
많이	-9.27567
을듯	-9.27685
스럽다	-9.27712
야지	-9.2773
▁후반부	-9.27746
▁모르는	-9.27781
휴	-9.27968
풍	-9.27993
▁도저히	-9.28042
▁쓴	-9.28071
c	-9.28073
▁인물	-9.2811
▁사랑을	-9.28177
결말	-9.28178
▁이것도	-9.28194
맛	-9.28347
성을	-9.28369
▁복수	-9.28433
이에요	-9.28454
▁느껴	-9.28457
함이	-9.28462
▁돈주고	-9.28497
전에	-9.28695
▁무조건	-9.28786
필	-9.28841
그래도	-9.28846
년도	-9.28877
▁아빠	-9.28881
▁이상한	-9.28885
봐라	-9.28907
황	-9.28939
힌	-9.28982
한번	-9.28988
을텐데	-9.2902
▁병맛	-9.29298
지고	-9.29317
는걸	-9.29329
▁이번	-9.29479
들과	-9.29581
패	-9.29635
령	-9.29738
▁대한민국	-9.2976
▁귀신	-9.29823
▁어쩌	-9.29839
▁완벽한	-9.2993
▁멋있	-9.29999
▁결혼	-9.3024
▁읽	-9.3026
▁개그	-9.3029
,,"	-9.30297
에요	-9.30366
려서	-9.30366
▁80	-9.30394
▁대작	-9.305
▁별루	-9.3056
▁합니다	-9.30569
봉	-9.30575
▁유치한	-9.30646
▁인간의	-9.30694
▁싸	-9.30724
시켜	-9.30726
▁좋음	-9.30867
▁이미	-9.30915
학교	-9.30934
갑	-9.30974
한영화	-9.31006
▁물론	-9.31094
▁있음	-9.31101
▁했	-9.31141
▁바보	-9.3118
축	-9.31192
▁웃긴	-9.31249
▁좋았어요	-9.31256
▁M	-9.31265
▁진실	-9.31312
▁아쉽	-9.31415
▁예고편	-9.3153
▁불륜	-9.316
▁둘	-9.31663
▁과거	-9.31748
▁이정도	-9.31763
▁기대하고	-9.3178
재미없	-9.31789
▁그래픽	-9.31799
슈	-9.31857
▁그게	-9.31875
▁볼수	-9.31889
▁평점은	-9.31932
▁소설	-9.31985
▁나라	-9.32035
뜨	-9.32036
끔	-9.32143
▁느끼게	-9.32201
▁느낄	-9.32208
▁믿고	-9.32267
닥	-9.3227
굿	-9.32295
▁영화보다	-9.32322
뒤	-9.32366
▁수준이	-9.3238
▁저질	-9.32396
꼬	-9.32424
▁굳	-9.32427
▁괜히	-9.32511
▁미화	-9.32608
리스	-9.32642
▁있다는	-9.32671
▁오히려	-9.32686
▁흠	-9.32726
▁죽음	-9.32843
좋다	-9.32909
▁무서운	-9.32976
▁가치	-9.33014
▁아들	-9.33023
▁디	-9.33051
런	-9.33124
무슨	-9.33159
x	-9.33163
▁우연히	-9.33295
▁만드	-9.33349
마저	-9.33376
꼭	-9.33392
▁없네요	-9.33585
시절	-9.33596
▁봤네요	-9.33733
w	-9.33781
폐	-9.3379
가족	-9.33815
▁비슷한	-9.33815
▁억지로	-9.33854
것이다	-9.33918
▁어린	-9.33974
▁예전에	-9.34024
괴	-9.34036
▁까	-9.3405
쪽	-9.34108
▁알았다	-9.34123
▁연출이	-9.34179
로운	-9.34225
▁재밌어	-9.34285
▁티	-9.34293
▁설명	-9.3431
▁살인	-9.34322
으며	-9.34358
노잼	-9.34442
잉	-9.34485
였습니다	-9.34533
▁복	-9.34638
▁바람	-9.34639
감이	-9.34701
E	-9.34819
로서	-9.34838
▁부족한	-9.34891
▁이야기를	-9.3498
났다	-9.35069
▁천재	-9.35073
▁자연	-9.35107
인이	-9.35158
클	-9.35172
▁것이다	-9.35241
▁받	-9.35307
▁신기	-9.35319
▁요소	-9.35324
겁	-9.3538
됬	-9.35395
▁뭔지	-9.35462
▁아무것도	-9.35539
▁않아	-9.35545
하긴	-9.35601
▁완성도	-9.35684
만으로도	-9.35696
하세요	-9.35711
스타	-9.35755
징	-9.35795
자가	-9.35956
▁감사	-9.3603
▁메세지	-9.36165
송	-9.36447
▁SF	-9.36505
▁내인생	-9.36602
▁지루하	-9.36609
▁모습이	-9.36653
▁괴	-9.36834
버렸다	-9.36842
사람이	-9.36866
▁분명	-9.36924
▁이후	-9.36952
▁마무리	-9.37034
▁반전이	-9.37079
곳	-9.37084
▁일본영화	-9.37111
애니	-9.37111
................	-9.37113
--	-9.373
인거	-9.37313
▁이런거	-9.37315
였던	-9.37327
▁슬프	-9.37359
▁불편	-9.37455
▁허무	-9.37512
▁온	-9.37526
▁만들지	-9.37562
춘	-9.37856
릭	-9.37861
▁꼬	-9.37875
▁안보	-9.37919
▁인정	-9.37984
▁유머	-9.37988
▁코메디	-9.38066
▁스타일	-9.38068
▁진행	-9.38211
▁전형적인	-9.38241
준다	-9.3842
▁배우가	-9.38536
20	-9.38562
드는	-9.3865
▁처	-9.38751
▁리메이크	-9.38908
▁모르	-9.3892
▁화이팅	-9.38933
▁귀	-9.39021
▁좀비	-9.39038
영화다	-9.39042
강추	-9.39071
안되	-9.39156
▁평점에	-9.39162
*	-9.39182
▁권	-9.39253
▁작품성	-9.39327
▁알았는데	-9.39381
▁금	-9.39407
▁대단	-9.3949
▁꺼	-9.39523
최악	-9.396
웃음	-9.39608
누	-9.39727
에겐	-9.39729
▁킬링타임용	-9.39787
▁으	-9.39795
▁성장	-9.39854
▁노출	-9.3991
▁만들었다	-9.3994
▁여운	-9.40055
▁여성	-9.40273
▁않을	-9.40313
▁관심	-9.40378
마음	-9.40433
자들	-9.40436
▁상영	-9.40471
방송	-9.40511
더군요	-9.40541
▁액션영화	-9.40582
▁믿	-9.40635
씩	-9.40665
점짜리	-9.40666
낮	-9.40694
추천	-9.40726
보면서	-9.40764
▁액션도	-9.40833
팔	-9.40862
재밌게	-9.40881
▁안나오	-9.40993
▁좋았습니다	-9.41074
▁처음으로	-9.41115
▁지루하지	-9.41184
▁돈이	-9.41237
▁이리	-9.41312
▁행동	-9.41417
▁프랑스	-9.4153
던가	-9.41697
▁맥	-9.41703
량	-9.41704
▁흥미	-9.41887
▁서로	-9.42002
▁질질	-9.42031
▁ost	-9.42063
▁사랑이	-9.42109
▁재미있고	-9.42113
애들	-9.42158
고싶다	-9.42166
네여	-9.42221
▁어렸을때	-9.4229
▁중반	-9.42305
▁골	-9.42348
▁늘	-9.42377
▁청춘	-9.42454
▁전작	-9.42472
▁급	-9.42518
▁경찰	-9.42577
▁우울	-9.42644
엄	-9.42646
▁맞는	-9.42655
▁대단하다	-9.427
확	-9.42791
▁나쁜	-9.42873
▁이러	-9.42888
수도	-9.42934
▁듯한	-9.42949
▁완벽	-9.42959
▁황	-9.42978
놓은	-9.43151
&	-9.43172
▁영화였습니다	-9.43203
▁특유의	-9.4322
▁앞으로	-9.43237
▁흐	-9.43248
▁받아	-9.433
멋	-9.43301
보게	-9.43306
이렇게	-9.43324
▁똑같	-9.43325
다른	-9.43372
했을	-9.43388
이제	-9.43393
친구	-9.43397
▁수가	-9.4348
하자	-9.43489
벨	-9.43535
던지	-9.43537
▁왜이리	-9.4356
▁재미없고	-9.43579
▁유치하고	-9.4359
▁캐	-9.43597
▁이어	-9.43705
이면	-9.43839
득	-9.4385
점준다	-9.43869
▁깊은	-9.439
▁장면은	-9.43921
▁티비	-9.43931
▁현재	-9.43958
▁형	-9.44032
▁같네요	-9.44172
▁촬영	-9.44181
해주는	-9.44224
▁관계	-9.44363
▁인상	-9.44582
▁법	-9.44643
▁ᄒᄒᄒ	-9.4474
▁등장	-9.44803
▁본다	-9.44806
▁좋았고	-9.44819
▁속편	-9.44872
▁아오	-9.44986
벽	-9.44989
▁독	-9.45039
육	-9.45088
눈물	-9.45135
????	-9.45207
▁비추	-9.45222
▁아이들이	-9.45231
분이	-9.45373
▁리얼	-9.45387
▁알아	-9.45394
▁실제	-9.45414
려는	-9.45427
▁무엇보다	-9.45436
▁아까워	-9.45507
▁보여준	-9.45576
▁시청률	-9.45613
▁빠져	-9.45714
텐데	-9.45746
수록	-9.45891
▁영웅	-9.45953
알바	-9.45953
▁삶	-9.45967
▁게임	-9.45992
졸	-9.46063
있네	-9.46259
▁지금도	-9.46268
▁해야	-9.46269
▁명작이다	-9.46276
있게	-9.46299
일이	-9.46349
▁빠	-9.46441
▁자유	-9.46448
깔	-9.46491
▁그렇고	-9.46506
풀	-9.46512
골	-9.46556
코미디	-9.46562
작가	-9.46587
빨	-9.46684
한다는	-9.46691
것은	-9.46716
봤어요	-9.46748
▁저도	-9.46801
앙	-9.46841
▁이런걸	-9.46843
궁	-9.46865
땅	-9.46869
▁중간	-9.46881
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.46924
▁아니지만	-9.46937
▁재밌었어요	-9.46946
▁않았다	-9.46949
기억	-9.46965
다운	-9.47064
셔	-9.47098
롭	-9.47168
▁먼저	-9.47283
주고	-9.47385
▁그랬	-9.47409
▁최악이다	-9.47421
스런	-9.47433
▁화려한	-9.47484
유치	-9.47485
▁표정	-9.47486
▁지난	-9.4751
▁시간낭비	-9.47578
몽	-9.4761
있는데	-9.47612
▁스토리에	-9.4764
버리고	-9.47664
랄	-9.47716
▁프로	-9.47723
모습	-9.4783
되지	-9.47843
▁잘만든	-9.47888
▁그것	-9.47913
착	-9.47995
▁얼	-9.48009
▁싫어	-9.48023
▁C	-9.48069
▁아닐까	-9.48114
암	-9.48137
픈	-9.48226
ᅲᅲᅲ	-9.48302
▁보고나서	-9.4838
▁전체적으로	-9.48406
▁또한	-9.48745
▁모습을	-9.48798
▁철	-9.48934
엿	-9.48958
▁전달	-9.49009
됐	-9.49018
찰	-9.49072
십	-9.49188
▁성인	-9.49252
▁마음을	-9.49283
▁졸라	-9.4931
봣	-9.49451
▁송	-9.49539
가지	-9.49549
시간이	-9.49634
받	-9.49656
특히	-9.49734
▁나에게	-9.49834
감독이	-9.49862
▁몰	-9.49923
▁깊이	-9.49928
▁엉성	-9.49968
좋았	-9.50029
▁확	-9.50056
▁홍	-9.50082
▁평론가	-9.50145
영환	-9.50179
▁영화중에	-9.50209
S	-9.50212
ᄌ	-9.50317
▁통해	-9.50362
▁성공	-9.50415
▁생각한다	-9.50433
▁부분이	-9.50436
▁짜증나	-9.50485
쾌	-9.50568
와서	-9.50594
놓	-9.50596
거임	-9.50645
▁그래	-9.50649
▁삶을	-9.50668
;;;;	-9.50693
싱	-9.50706
▁왠지	-9.50723
▁로맨틱	-9.50731
▁키	-9.50826
▁사건	-9.50951
럽	-9.50979
▁병	-9.51006
▁떠나	-9.51007
만화	-9.51015
언니	-9.51023
항	-9.51096
▁중에	-9.51113
▁너무나도	-9.51162
%	-9.51268
▁왜이렇게	-9.51276
▁나만	-9.51325
A	-9.51387
율	-9.51427
▁싫	-9.51467
▁영화에서	-9.515
▁귀여운	-9.51507
였어요	-9.51515
v	-9.51522
▁어찌	-9.51544
없어	-9.51544
~^^	-9.51594
▁좋았음	-9.51635
▁됐	-9.51655
▁s	-9.51684
▁하면	-9.51712
원작	-9.51722
쇼	-9.51798
한건	-9.51886
떡	-9.51888
컨	-9.51889
오글	-9.51925
▁같습니다	-9.51995
드리	-9.52135
▁정치	-9.5217
,,,"	-9.52183
줘야	-9.52203
C	-9.52204
지않는	-9.52204
▁누	-9.52208
▁밀	-9.52222
▁보고싶	-9.5225
보세요	-9.52295
▁않음	-9.52317
▁그런데	-9.52324
▁자신의	-9.52426
▁상상력	-9.5245
▁근	-9.52515
인생	-9.52537
▁진부한	-9.52561
찌	-9.52574
▁잔인하	-9.52594
▁미래	-9.52596
▁겁나	-9.5271
으면서	-9.52768
스터	-9.52853
페	-9.52854
200	-9.52876
▁잘봤습니다	-9.52883
▁클	-9.5296
둘	-9.53019
G	-9.53069
거같다	-9.53071
▁트	-9.53106
or	-9.53131
▁관람	-9.53193
▁자신	-9.53349
▁빠지	-9.53369
충	-9.53399
▁느껴지는	-9.53399
▁허접한	-9.53436
총	-9.53441
▁이야기가	-9.53502
나게	-9.53722
일뿐	-9.5378
▁답	-9.53795
북	-9.53834
했어	-9.53854
▁그녀	-9.53864
영화중	-9.53902
▁신선	-9.53907
▁광	-9.53926
에서는	-9.54044
▁각	-9.54094
만들어	-9.54135
▁이젠	-9.54155
높	-9.54179
엉	-9.54199
▁있었던	-9.54241
▁못하고	-9.54348
짜리	-9.54354
▁밑에	-9.54381
▁남주	-9.54443
생활	-9.54478
▁하는데	-9.54554
▁어린이	-9.54572
한듯	-9.54581
든다	-9.546
때마다	-9.54608
널	-9.54694
▁그림	-9.54715
▁좋았는데	-9.548
▁주인공들	-9.54806
▁이쁘	-9.54837
많은	-9.54891
▁범죄	-9.54963
▁보이	-9.54997
▁친	-9.55041
▁낭비	-9.5505
T	-9.55078
▁전기세	-9.5511
갔	-9.55316
▁제작비	-9.55326
▁취향	-9.55334
▁마치	-9.55351
들고	-9.55454
▁미소	-9.55456
L	-9.55518
제목	-9.55519
▁해주는	-9.5554
▁확실히	-9.55551
보이	-9.55556
▁명작이	-9.55588
홍	-9.55615
내는	-9.55662
쩔	-9.55689
욱	-9.55766
면서도	-9.55827
▁낚	-9.55864
▁갑	-9.55926
평점이	-9.55932
▁범인	-9.55968
킬	-9.55997
먹는	-9.56053
▁유쾌한	-9.56131
▁감사합니다	-9.56286
▁답답	-9.56335
▁멋	-9.56355
▁훨	-9.56359
었으면	-9.56391
▁다소	-9.56428
▁지금봐도	-9.56487
▁한편	-9.565
했는지	-9.56507
▁드라마를	-9.56567
아주	-9.56567
▁매력적인	-9.56579
들아	-9.56597
▁해준	-9.56624
▁일상	-9.56689
▁슬프다	-9.56753
▁한계	-9.56763
폭	-9.56766
▁여자가	-9.56778
▁후반	-9.56779
시고	-9.56826
▁몰랐	-9.56853
▁기분이	-9.56871
▁보이는	-9.56896
▁눈을	-9.56963
▁가능	-9.56996
한다면	-9.57022
필요	-9.57083
▁황당	-9.5712
걸로	-9.57158
ᄂ	-9.57161
겠네	-9.57192
쩌	-9.57254
▁군대	-9.57274
▁언	-9.57463
▁아름답다	-9.57536
압	-9.57585
▁프로그램	-9.57585
지않은	-9.57586
렉	-9.57593
▁느낀	-9.57599
▁감탄	-9.57644
▁특	-9.57645
▁모르겠	-9.57668
▁아닌데	-9.57675
▁어색한	-9.57708
▁미안	-9.57715
B	-9.57743
▁고민	-9.57745
▁카메라	-9.57756
▁심심	-9.57793
▁니	-9.57948
▁눈이	-9.57958
▁스케일	-9.58013
▁아니면	-9.5803
▁싶어	-9.581
▁든다	-9.58173
▁보지마세요	-9.58186
▁동화	-9.58216
줌	-9.58286
▁이런게	-9.58367
▁여전히	-9.58466
▁돋	-9.58556
▁캐릭터들	-9.58614
▁별로다	-9.58632
▁액션이	-9.5864
~"	-9.58686
▁이영화가	-9.587
밑	-9.58768
내요	-9.58774
▁처음이다	-9.58788
(?)	-9.58861
일본	-9.58885
▁벌	-9.58944
만으로	-9.58963
▁놓	-9.58973
취	-9.59028
랬	-9.5906
▁예쁜	-9.59293
▁여자들	-9.59326
▁국	-9.59354
옥	-9.59399
있어	-9.59438
▁세상에	-9.59545
따위	-9.59737
나온	-9.59745
▁나를	-9.59748
▁현실성	-9.59875
봤음	-9.599
▁사이	-9.59922
▁스토리와	-9.59958
▁애들이	-9.59984
000	-9.6001
▁아름답고	-9.60024
잔잔	-9.60163
▁어이없는	-9.60171
시는	-9.60192
▁OST	-9.60448
쁘	-9.60468
더만	-9.60489
▁대충	-9.60549
드라	-9.60647
그러	-9.60672
▁아놔	-9.60688
니깐	-9.60695
▁-_-	-9.60723
▁드는	-9.60741
재미없다	-9.60771
▁갖	-9.60834
케이	-9.60871
▁소재를	-9.60879
굴	-9.60987
▁씨	-9.60987
▁ᄏᄏᄏᄏᄏ	-9.60991
것들	-9.61022
아깝	-9.61055
▁생각나	-9.61057
인것	-9.61133
▁소름	-9.61156
번째	-9.61225
르는	-9.61282
지마	-9.61338
▁죽는	-9.6139
▁단순	-9.61402
▁긴	-9.61547
▁되었	-9.61646
er	-9.61656
▁제작진	-9.61656
▁커	-9.61697
▁감동적이고	-9.61707
▁젤	-9.6171
▁풀어	-9.6172
ᅲᅲᅲᅲ	-9.61753
었습니다	-9.61788
▁식상	-9.61827
받고	-9.61859
코드	-9.61867
릿	-9.6187
킨	-9.61902
▁보고싶다	-9.61952
전쟁	-9.62009
▁역대	-9.62032
▁매력이	-9.62039
▁같음	-9.62068
버려	-9.62099
▁잼없	-9.62205
깨	-9.62218
되서	-9.62251
시킨	-9.62289
▁떨어지는	-9.6232
▁cg	-9.62338
하는지	-9.6234
▁나오고	-9.62366
람	-9.62406
▁ᄉᄇ	-9.62467
진심	-9.62496
▁팔	-9.62506
현실	-9.62529
▁화가	-9.62549
▁있나	-9.62574
▁끌	-9.62651
이며	-9.62678
▁리뷰	-9.6276
돼	-9.62851
늘	-9.62893
잃	-9.62948
▁내용을	-9.62969
▁사극	-9.62972
▁나가	-9.63013
▁결	-9.63091
협	-9.63137
▁좋았	-9.63197
새끼	-9.63218
▁찍은	-9.63309
▁사람을	-9.6338
▁저예산	-9.63389
세계	-9.63424
▁돌려	-9.63453
▁마라	-9.63468
인의	-9.63486
an	-9.63488
▁그들의	-9.63492
▁하루	-9.63562
▁15	-9.63597
쓴	-9.63601
프로	-9.63743
▁이유가	-9.63775
▁민	-9.63782
에서도	-9.63795
▁전편	-9.63797
ᄒᄒᄒ	-9.63872
▁용서	-9.63895
▁식	-9.63925
▁아저씨	-9.63961
는건지	-9.63967
▁굳이	-9.64048
▁끝나고	-9.64058
딸	-9.64065
ᄅ	-9.64065
▁싫다	-9.64082
둥	-9.64089
▁보았	-9.64148
▁멀	-9.64177
▁붙	-9.64243
▁호러	-9.64299
까진	-9.64404
영상	-9.64457
죄	-9.64515
▁틀	-9.64522
▁꼴	-9.64526
뿌	-9.64537
캐릭터	-9.64559
▁중요한	-9.64589
▁이하	-9.64648
대사	-9.64656
▁스토리를	-9.64738
▁뒷	-9.64794
▁웃겨	-9.64795
ᄍᄍ	-9.64833
▁입니다	-9.64891
▁딴	-9.64907
나와	-9.64959
홀	-9.64979
▁슬픔	-9.64988
▁몰입감	-9.65027
▁종교	-9.65029
▁과연	-9.65069
▁괴물	-9.65083
머리	-9.6513
▁독립영화	-9.65133
▁임	-9.65167
할듯	-9.65179
▁초반에	-9.6523
막장	-9.65233
혼	-9.65245
하다니	-9.65281
▁연기력이	-9.65311
▁재미있음	-9.65323
▁취	-9.6533
▁짜증나는	-9.65397
▁중간중간	-9.65416
▁순수한	-9.65431
▁했지만	-9.6544
덤	-9.6544
▁받았	-9.6547
▁조폭	-9.65492
무섭	-9.65553
쳤	-9.65604
탕	-9.65624
줬	-9.65682
영화의	-9.65691
▁나서	-9.65729
▁시선	-9.65749
▁그럭저럭	-9.65895
▁있다면	-9.65913
웠다	-9.65944
▁독특한	-9.65949
▁심리	-9.66138
▁회	-9.66198
▁흘러	-9.6629
폰	-9.66352
▁시도	-9.66387
▁남는다	-9.66397
끌	-9.66411
먹고	-9.66679
▁기본	-9.66744
▁기대를	-9.66842
▁살짝	-9.66845
▁그런가	-9.66913
▁빛	-9.66925
▁능력	-9.66984
▁재밌었	-9.66988
엄마	-9.67001
하는것	-9.67029
▁역시나	-9.67039
하려는	-9.67063
▁분들	-9.67069
▁가진	-9.67072
ᄃ	-9.67089
하라	-9.67133
나고	-9.67171
▁볼거리	-9.67177
▁현대	-9.67209
▁필요한	-9.67222
▁드라마가	-9.67266
슬퍼	-9.6732
▁재미를	-9.67345
▁판	-9.67368
▁연애	-9.67403
▁포장	-9.6745
력이	-9.67481
▁넘어	-9.67494
▁용	-9.67555
겟다	-9.67583
함과	-9.67583
나올	-9.67619
왔다	-9.67645
되네요	-9.67653
▁표	-9.67733
▁유쾌	-9.67755
▁평범한	-9.67775
▁사는	-9.67775
첨	-9.67827
▁사랑하는	-9.67851
시키는	-9.68068
▁과정	-9.68073
▁생각합니다	-9.68098
P	-9.68186
▁역할	-9.68201
▁글쎄	-9.68204
▁찍어	-9.68212
▁영화이다	-9.68236
짜증	-9.6825
▁무섭	-9.68332
▁루	-9.68348
▁좋을	-9.6842
빙	-9.68454
▁그의	-9.68464
지마라	-9.68477
▁평생	-9.68487
▁끝난	-9.68602
!!"	-9.6864
▁안되고	-9.6865
▁섹시	-9.6867
▁적당	-9.68681
따라	-9.68693
▁영화관	-9.68693
숨	-9.68704
▁춤	-9.68861
▁나중에	-9.68863
▁다르	-9.68946
▁몇번	-9.68981
▁어이가	-9.69039
힐	-9.69135
ᄆ	-9.69135
급영화	-9.69254
▁소재는	-9.69304
내용이	-9.69329
▁저렇게	-9.69332
이유	-9.69336
▁봤었는데	-9.69368
표현	-9.69384
▁올라	-9.69393
공포	-9.69397
랜	-9.69425
갑니다	-9.69436
N	-9.69454
▁ᄃᄃ	-9.69459
▁신선한	-9.695
▁해주	-9.69523
재밌다	-9.69526
▁고전	-9.69526
▁보기엔	-9.69582
쏘	-9.69603
낼	-9.69607
▁연기에	-9.69617
스럽	-9.69664
▁맨	-9.69694
▁이것	-9.69729
▁A	-9.69735
▁만들어진	-9.6977
▁ᅮ	-9.69778
▁희망	-9.69869
하면서도	-9.69902
기엔	-9.69926
없네	-9.6994
순간	-9.69979
얘기	-9.7
웃기	-9.70018
▁가서	-9.70045
▁출	-9.7006
▁소름돋	-9.70086
▁재밌었는데	-9.70251
었지만	-9.70277
▁짠	-9.703
센	-9.70313
▁볼만함	-9.70351
▁볼때마다	-9.70365
▁보는게	-9.70382
것만	-9.70399
▁나왔으면	-9.70421
▁죄	-9.7043
한게	-9.70518
▁참신	-9.70554
농	-9.70557
▁낫	-9.7057
재밌어요	-9.70574
▁귀엽고	-9.70593
▁예전	-9.70611
▁개판	-9.70617
▁설레	-9.70762
▁티비에서	-9.70822
▁없지만	-9.70832
▁의심	-9.70836
잼있	-9.70912
▁전에	-9.70953
▁행	-9.70983
▁다행	-9.70992
▁반성	-9.71004
닝	-9.71036
▁압권	-9.71037
째	-9.71152
▁고생	-9.71193
하려고	-9.71207
▁재밌습니다	-9.71251
봐요	-9.7134
내용도	-9.7135
씨가	-9.71363
온다	-9.71386
▁남기	-9.71391
▁잼있게	-9.71593
▁공감이	-9.71623
▁빼	-9.71638
▁풍	-9.7164
가지고	-9.71667
▁무지	-9.71673
▁여러	-9.71675
▁추천합니다	-9.7169
▁풀	-9.71704
▁재밌었음	-9.71715
▁아는	-9.71783
감을	-9.71797
괜찮	-9.71842
▁아깝	-9.71882
우리	-9.71941
▁드러	-9.71977
개봉	-9.71983
▁안됨	-9.71993
j	-9.72
값	-9.72
▁죽어	-9.72012
▁표절	-9.72025
▁무섭다	-9.72027
▁시원	-9.72068
▁소녀	-9.72123
있음	-9.72199
찾	-9.72218
▁알바들	-9.72257
▁밥	-9.72278
가슴	-9.72283
▁봤다가	-9.72338
누나	-9.7239
▁접	-9.72404
on	-9.72429
▁자막	-9.72621
▁보시길	-9.72644
한국	-9.72678
하셨	-9.72755
▁벗	-9.72766
▁진심으로	-9.72848
▁흐름	-9.72895
▁메시지	-9.72929
틈	-9.72973
▁칼	-9.73011
▁가끔	-9.73022
▁연기와	-9.73142
▁주인공의	-9.73174
▁안타깝	-9.73229
▁그렇다	-9.73252
▁동물	-9.73256
냥	-9.7339
▁되었다	-9.73396
▁우정	-9.73408
롱	-9.73426
짧	-9.73427
▁긴장	-9.7343
빡	-9.73435
▁덜	-9.73529
속에서	-9.73547
▁필요없는	-9.73553
▁많다	-9.73587
▁먼	-9.73658
져서	-9.73668
▁필	-9.73676
▁있지	-9.73744
▁몰입이	-9.73761
말고	-9.73879
이해	-9.73916
▁멋지다	-9.73955
팀	-9.73956
▁폭	-9.7397
▁볼수록	-9.74063
▁분노	-9.74069
▁직	-9.74131
▁액션은	-9.74138
▁올리	-9.74144
그렇	-9.74172
▁<	-9.74231
▁이건뭐	-9.74256
었고	-9.74343
▁재미없네	-9.74358
▁"1	-9.74366
M	-9.74368
더라구요	-9.74385
▁난다	-9.74391
▁같아	-9.74396
좌	-9.74448
▁음악이	-9.74456
▁몸매	-9.7451
▁포기	-9.74551
▁함	-9.74572
▁있습니다	-9.7458
▁어릴적	-9.74603
▁지루할	-9.74631
년전에	-9.74667
▁킬링타임	-9.74833
웅	-9.74869
▁폭력	-9.74885
▁힐링	-9.74949
▁눈빛	-9.74968
수있	-9.75022
▁죽을	-9.75045
▁팬이	-9.75093
▁안하고	-9.75122
▁사랑과	-9.75122
▁I	-9.75131
관계	-9.7521
▁결과	-9.75276
아님	-9.75345
▁아닌듯	-9.754
르고	-9.75424
균	-9.75428
지않고	-9.75436
▁희생	-9.7546
▁묘사	-9.75463
▁쇼	-9.75563
▁되게	-9.75582
세기	-9.75607
명이	-9.75648
으로서	-9.75706
▁십	-9.75845
캐	-9.75853
▁이유는	-9.7588
몰	-9.75891
상을	-9.75895
사회	-9.75946
▁가볍게	-9.75951
갓	-9.75951
스릴러	-9.75964
▁소재로	-9.75988
▁불쾌	-9.75992
▁더이상	-9.75995
▁썩	-9.76041
▁난해	-9.76061
."""	-9.76079
세상	-9.76106
▁좋습니다	-9.7611
▁오버	-9.7611
▁홍보	-9.76126
자는	-9.7615
▁실패	-9.76164
▁인기	-9.76222
▁봤으면	-9.76234
▁그려	-9.76245
▁말할	-9.76376
팅	-9.76388
in	-9.76397
탁	-9.76415
▁재밌네	-9.76463
▁빈	-9.76549
안에	-9.76549
▁남아	-9.76582
▁채	-9.76596
▁크게	-9.76634
▁말로	-9.76684
▁봐야할	-9.76696
▁만든다	-9.7673
나와서	-9.76805
점주는	-9.76884
멘	-9.76963
▁해피엔딩	-9.77004
▁게이	-9.77032
오브	-9.77043
▁열심히	-9.77155
▁빠져들	-9.77272
혁	-9.7743
인가요	-9.77452
솔	-9.77472
뢰	-9.77474
▁느끼는	-9.77482
▁북한	-9.77532
해준	-9.77535
받은	-9.77551
하시는	-9.7757
▁달리	-9.77577
▁영화보고	-9.77658
▁보여	-9.77692
▁이정도면	-9.77696
학생	-9.77824
▁뮤지컬	-9.77839
▁추억의	-9.77856
▁빌	-9.77895
▁사랑에	-9.77961
요즘	-9.77965
▁12	-9.77976
멸	-9.77987
▁엄	-9.77989
▁쉽게	-9.77996
접	-9.78011
솔직히	-9.78052
▁빨	-9.78055
믿	-9.78145
▁정서	-9.78157
연기도	-9.7825
▁감동과	-9.78338
▁영화지만	-9.78392
것같	-9.78413
▁슬프고	-9.78435
▁생각나는	-9.78441
생겼	-9.78446
▁나머지	-9.7851
면에서	-9.78518
빵	-9.7859
보지	-9.786
시다	-9.78615
▁어쩔	-9.78621
▁아마	-9.78642
▁그걸	-9.7866
▁재밋게	-9.78714
▁짓	-9.78717
▁퀄리티	-9.78806
▁그린	-9.78808
▁했던	-9.78819
▁좋았던	-9.78852
딩	-9.78884
▁아프	-9.78973
R	-9.7902
했나	-9.79022
▁합	-9.7914
▁홍콩	-9.79174
▁알려	-9.79265
▁언제나	-9.7935
용으로	-9.7947
했으나	-9.79483
같고	-9.79518
▁디즈니	-9.79541
숭	-9.79541
털	-9.79541
기분	-9.79542
▁섹스	-9.79546
보시	-9.79555
▁악역	-9.79605
▁지루해서	-9.79609
▁동생	-9.79613
▁볼만하다	-9.79629
떠	-9.79673
정신	-9.79717
▁제목이	-9.79745
▁재밋다	-9.79757
▁어렸을	-9.7977
에대한	-9.79803
V	-9.79833
▁가지	-9.79834
▁라는	-9.79895
▁되지	-9.79933
▁잊혀지지	-9.79999
턴	-9.80014
놨	-9.80097
▁필요없다	-9.80144
시작	-9.80147
있었	-9.8019
▁남녀	-9.80237
▁+	-9.80257
▁뜨	-9.80302
▁높다	-9.80303
▁의문	-9.80425
▁재미있네요	-9.80454
▁곳	-9.80477
배우들의	-9.80547
X	-9.8058
▁연예인	-9.80591
▁돌아가	-9.80632
▁끝나는	-9.80676
볼만	-9.80731
▁못했다	-9.80732
▁영화냐	-9.80768
▁다만	-9.80809
ar	-9.80859
▁무서워	-9.80879
▁허술	-9.80898
▁놈	-9.81044
▁만들고	-9.81079
노래	-9.81117
▁없나	-9.81172
▁악당	-9.81243
점준	-9.81264
▁조잡	-9.81296
▁이쁜	-9.81298
▁시간을	-9.813
젤	-9.81322
할까	-9.81327
▁하게	-9.81328
▁드라마는	-9.81378
하구	-9.81472
▁젊은	-9.81585
사가	-9.81617
연기가	-9.81637
콜	-9.81638
텔	-9.81652
▁싸구려	-9.81652
.......	-9.81728
▁왠	-9.81738
식이	-9.81763
차라리	-9.81881
자체가	-9.81887
초반	-9.81937
▁표현한	-9.81975
▁문화	-9.8201
껄	-9.82063
▁여기서	-9.82094
▁매력적이	-9.82102
스의	-9.82125
컷	-9.82187
▁비주얼	-9.82187
▁이연걸	-9.82188
▁믿을	-9.8221
봣는데	-9.82267
▁그다지	-9.82292
티비	-9.82386
흥	-9.82504
편의	-9.82662
▁끊	-9.82745
▁뛰어난	-9.82759
▁w	-9.82792
▁죄다	-9.82864
로써	-9.82947
답답	-9.83016
▁처음엔	-9.83021
냈	-9.83055
▁만큼	-9.83125
시간에	-9.83151
활	-9.83175
▁열정	-9.83189
영화라고	-9.83236
했네	-9.83313
▁스타	-9.83322
했다는	-9.83407
▁차이	-9.8346
▁발전	-9.83465
되면	-9.83474
▁느꼈	-9.83556
▁지구	-9.83577
▁광고	-9.83653
버리는	-9.83757
즐	-9.83758
▁유치함	-9.83768
▁어제	-9.8379
▁뜻	-9.83799
▁벌써	-9.83824
▁통쾌	-9.83824
소설	-9.83876
ᄏᄏᄏᄏᄏ	-9.83907
나옴	-9.83955
▁재미있었다	-9.83961
▁남을	-9.83974
▁40	-9.83997
▁삶의	-9.84092
스러움	-9.84099
넣	-9.84127
▁짱짱	-9.84142
▁죽여	-9.84201
▁반전도	-9.84203
보는내내	-9.84212
▁어른	-9.84311
▁청	-9.84313
스러웠	-9.84348
삭	-9.84355
웨	-9.84376
억지	-9.84385
하는건	-9.84417
계속	-9.84435
▁쓰래기	-9.84492
▁많았	-9.84513
▁늘어	-9.84551
▁않게	-9.84562
I	-9.84702
▁소재가	-9.84722
였지만	-9.84774
▁전설	-9.84795
택	-9.84828
▁둘다	-9.84839
들만	-9.84847
▁보았다	-9.84873
밝	-9.84904
므	-9.84904
어지는	-9.84926
▁핵	-9.84932
▁평이	-9.84943
▁몰라도	-9.8497
장난	-9.84998
사람은	-9.85004
▁들었	-9.85025
"""""""	-9.85045
봤던	-9.85071
따뜻	-9.85099
ᄒᄒᄒᄒ	-9.85123
▁몇번을	-9.85153
한것	-9.8519
▁무시	-9.85197
무비	-9.85314
▁끌어	-9.85326
험	-9.85328
중의	-9.85384
▁퇴	-9.85387
뛰	-9.85442
▁헐리우드	-9.85457
▁드럽게	-9.85457
▁불구하고	-9.85458
▁엉성한	-9.85485
▁놀라	-9.8549
▁다큐멘터리	-9.85548
▁다시한번	-9.85602
ᄃᄃ	-9.8567
하려	-9.85728
거라	-9.85827
▁최근	-9.85834
아까움	-9.85855
▁배우의	-9.85879
▁엉망	-9.85891
▁아깝지	-9.8594
▁봣	-9.85969
중에서	-9.85969
흑	-9.85981
스럽고	-9.86
▁어려운	-9.86013
올리	-9.86121
▁되고	-9.86141
▁볼만하	-9.86143
구성	-9.86154
▁S	-9.86159
모든	-9.86197
▁아쉬움	-9.86232
▁사기	-9.86443
▁연출도	-9.86452
▁좋아서	-9.86508
포인트	-9.86577
▁인간들	-9.86601
▁맘	-9.86649
좋고	-9.86659
편보다	-9.86693
부족	-9.86772
▁우리가	-9.86776
시길	-9.86905
▁우주	-9.86962
▁d	-9.87006
거면	-9.87063
▁페	-9.8711
▁청소년	-9.87133
꾸	-9.87194
▁찡	-9.87249
라지만	-9.87268
님의	-9.87277
줄이야	-9.87292
▁보아	-9.87385
▁떠나서	-9.87424
할수있	-9.87437
점수	-9.87505
거같	-9.87521
점주	-9.87526
ᅡ	-9.87698
벤	-9.87698
영화로	-9.87711
▁찍었	-9.87743
촌	-9.8778
▁이제야	-9.87813
▁장면에서	-9.87855
▁크리스	-9.87893
▁한국인	-9.87932
▁말을	-9.87973
▁웃기고	-9.87995
왔는데	-9.88073
잠	-9.88101
▁현실적인	-9.88102
▁올해	-9.88117
해주세요	-9.88152
▁헤	-9.88194
▁가득	-9.88215
]	-9.88266
대는	-9.88287
▁넣	-9.88334
사는	-9.88341
▁생애	-9.88348
▁연결	-9.88352
▁좋았을	-9.88375
▁낮아서	-9.88377
▁있어요	-9.88405
집니다	-9.88416
안되는	-9.88417
았던	-9.88447
더라면	-9.88461
더라도	-9.88462
▁국민	-9.88472
▁거지	-9.88616
▁할말	-9.88711
섭	-9.88728
▁보고싶은	-9.88751
▁있게	-9.88774
▁푹	-9.8881
떼	-9.88837
▁음악도	-9.88855
▁결말도	-9.88902
▁잔인한	-9.88903
어울리	-9.88906
▁말하는	-9.88922
▁시각	-9.88973
배경	-9.88976
▁괜찮았	-9.89013
▁단연	-9.89016
▁"""""""	-9.89112
스타일	-9.8916
하지도	-9.89189
▁환상	-9.89207
▁시걸	-9.8924
▁유치하다	-9.89273
is	-9.89279
▁많아	-9.89332
▁있으면	-9.89333
▁쓸	-9.89346
▁비슷	-9.89381
▁산으로	-9.89387
ᄇ	-9.894
엠	-9.89409
편을	-9.89457
▁자극	-9.89465
re	-9.89473
▁고통	-9.89526
▁마세요	-9.89527
▁그렇다고	-9.89599
한다고	-9.89614
▁아직까지	-9.89641
▁인생을	-9.89727
▁킬링타임용으로	-9.89766
워서	-9.89891
▁순수	-9.89898
▁좀더	-9.89916
헌	-9.89956
몰입	-9.89966
끈	-9.89975
▁지금은	-9.89979
▁아름다움	-9.8999
▁로그인	-9.8999
▁쵝오	-9.89991
▁찌	-9.89999
▁시청	-9.90005
▁T	-9.90019
겁니다	-9.90024
▁에휴	-9.90041
장면이	-9.90082
으론	-9.90148
얻	-9.90162
▁월	-9.90188
사이	-9.90213
▁살아있	-9.90223
~~~~~~~	-9.90346
빼고	-9.90348
▁생각없이	-9.90403
11	-9.90536
▁그럼	-9.90571
설정	-9.90647
▁점수를	-9.90692
▁남편	-9.90697
▁대표	-9.90748
▁왜케	-9.90755
젠	-9.90768
♥♥	-9.90806
고싶은	-9.90808
▁탄탄한	-9.90814
▁사람의	-9.90851
뭔	-9.90886
▁뻔하고	-9.90888
▁나옴	-9.9089
▁단순한	-9.90902
▁내려	-9.90933
▁빌려	-9.90939
▁c	-9.90941
푸	-9.91099
▁높아	-9.91105
톱	-9.91156
님들	-9.91158
▁상처	-9.91169
긴한데	-9.91176
▁어머니	-9.91206
까지는	-9.91213
▁베스트	-9.91229
▁시시	-9.91251
▁나오지	-9.91325
그래	-9.91327
▁질리지	-9.91329
내고	-9.91366
▁진정	-9.91367
놔	-9.91403
▁나왔다	-9.91487
▁외국	-9.91552
이걸	-9.9158
▁전문가	-9.91602
특	-9.91639
겹	-9.91642
하겠	-9.91645
▁이따위	-9.91687
헤	-9.91694
▁조연	-9.917
꿀	-9.91722
▁영화에요	-9.91743
재밌음	-9.91791
▁투자	-9.91826
▁생생	-9.91842
시즌	-9.91865
▁사랑스러운	-9.91876
▁외모	-9.91908
▁옛날에	-9.91909
다는게	-9.91913
▁에로	-9.91925
▁미드	-9.92061
▁결말은	-9.92103
▁운	-9.9211
▁싶네요	-9.92141
뭔가	-9.92157
▁느와르	-9.92167
▁잼나	-9.92221
으로써	-9.92263
▁솔직	-9.92267
잤	-9.92309
▁끄	-9.92393
▁방금	-9.92394
친다	-9.92418
▁모든게	-9.92461
▁퍼	-9.92496
그리	-9.92501
▁죽이	-9.92525
▁때문	-9.92548
▁멍청한	-9.92577
하신	-9.92592
▁폴	-9.92652
연기력	-9.92661
▁허세	-9.92668
▁못해	-9.92682
기위해	-9.92732
▁꽝	-9.92761
▁달라	-9.92848
제발	-9.92871
▁밋밋	-9.92931
`	-9.92932
▁바뀌	-9.92938
▁무엇을	-9.93027
▁생각하는	-9.93046
해진	-9.93048
같음	-9.93165
▁울었	-9.93176
▁연속	-9.93177
센스	-9.93238
▁줌	-9.93282
▁누구나	-9.93385
▁못한다	-9.93396
미치	-9.93408
▁울고	-9.93413
▁눈에	-9.9343
▁친구들	-9.93483
했네요	-9.93515
버림	-9.93522
▁귀엽	-9.93526
▁있어야	-9.9353
▁없는데	-9.93542
주기	-9.93562
▁이후로	-9.93573
만드는	-9.93661
▁묻	-9.93682
▁현실적이	-9.93692
갔다	-9.93776
▁피해자	-9.93878
는것도	-9.93898
야할	-9.93995
감독의	-9.94023
▁심장	-9.94072
▁생각하고	-9.94091
▁있네요	-9.94128
▁즐겁게	-9.94141
........	-9.94167
99	-9.94194
▁않나	-9.9421
▁탈	-9.94228
▁느낌을	-9.94229
라이언	-9.94276
았습니다	-9.94303
봅니다	-9.94319
나오네	-9.9433
마리	-9.94348
▁이쁘고	-9.94467
▁하는지	-9.94476
▁출연진	-9.94509
하더라	-9.94527
▁힘들다	-9.9456
▁나오면	-9.94707
▁의리	-9.94708
▁개인	-9.94712
▁가져	-9.94728
흐	-9.94733
▁에피소드	-9.94739
례	-9.94739
계의	-9.94763
▁집에서	-9.94769
보자	-9.94785
▁명품	-9.94785
▁대부분	-9.94797
▁건지	-9.94861
▁인물들	-9.94877
지말고	-9.94894
나가는	-9.94898
▁눈물을	-9.94918
▁인생의	-9.94921
▁쥐	-9.94934
돌아	-9.94944
▁다운	-9.94947
OOO	-9.95035
셔서	-9.95039
▁망한	-9.95098
짜증나	-9.95141
나온다	-9.95201
으려	-9.95222
머니	-9.95258
▁인간이	-9.95308
▁않지만	-9.9532
▁더불어	-9.95355
▁맨날	-9.95397
▁좋아할	-9.95403
▁발견	-9.9541
▁아나	-9.9542
▁기다리	-9.95422
기로	-9.95422
겠어요	-9.95453
▁무엇	-9.95514
겨울	-9.95626
▁못할	-9.95675
오늘	-9.95733
▁이거보고	-9.9574
▁이해할	-9.95843
▁유명	-9.95848
▁와닿	-9.95869
ᄃᄃᄃ	-9.95907
▁시대를	-9.95911
▁시트콤	-9.95962
줍니다	-9.95967
▁잔잔하고	-9.95975
▁시사회	-9.96011
▁반복	-9.96061
▁의미를	-9.96064
잔인	-9.96173
지도않고	-9.96196
▁작가가	-9.96255
▁할말이	-9.96255
려면	-9.9626
▁무서웠	-9.96275
▁극치	-9.963
^^"	-9.96374
▁싶지	-9.96375
봤지만	-9.96389
▁부르	-9.96433
라는게	-9.96451
끝까지	-9.96453
▁;;	-9.96529
영화임	-9.96547
▁ᅲᅲᅲ	-9.96557
▁견자단	-9.96579
▁러닝타임	-9.96579
칙	-9.96579
혈	-9.96579
▁뭉클	-9.96579
▁무언가	-9.96581
느라	-9.96755
해야지	-9.96803
▁남겨	-9.96829
▁보러	-9.97115
형님	-9.97126
▁보지마	-9.97128
▁외계인	-9.97201
▁스스로	-9.97204
▁헤어	-9.97205
▁뽑	-9.97207
▁평범	-9.97211
▁잔	-9.97295
형제	-9.97333
▁주변	-9.97347
▁더러운	-9.9736
자체	-9.97384
▁억지스럽	-9.97392
밥	-9.97466
▁볼게	-9.97485
했었	-9.97598
▁울었다	-9.97603
이라서	-9.97642
식으로	-9.9767
적은	-9.97674
ᅲᅮ	-9.97702
됐다	-9.97796
껴	-9.97802
K	-9.97826
▁개연성이	-9.97826
▁경험	-9.97845
엔딩	-9.9787
▁지켜	-9.97907
▁보니까	-9.9791
뻔한	-9.98028
웃겼	-9.98082
▁필요없	-9.98228
▁70	-9.98239
수없는	-9.98334
텐	-9.98353
▁헐리웃	-9.98454
퀴	-9.98454
▁본다면	-9.98467
▁진부	-9.98471
ing	-9.98474
▁떨어지	-9.98521
▁코난	-9.98582
▁앤	-9.98585
겠음	-9.98614
▁안타깝다	-9.98621
▁아이돌	-9.98622
▁쫌	-9.98647
▁예쁘	-9.98661
매력	-9.98666
▁대화	-9.98677
씬은	-9.98685
▁알수	-9.98713
▁ᄋᄋ	-9.98796
아무	-9.98886
▁그럴	-9.98905
▁봣는데	-9.98919
▁딱히	-9.9893
공감	-9.99008
님이	-9.99012
▁최고입니다	-9.99025
▁빼고	-9.99033
▁야한	-9.99051
▁발로	-9.9906
만들었	-9.99076
깜	-9.99086
▁어처구니	-9.99087
뽕	-9.99087
아니다	-9.9909
▁the	-9.99097
▁안돼	-9.99113
앞	-9.99174
▁다룬	-9.99175
▁타임	-9.99225
▁기대안하고	-9.99247
문화	-9.99253
▁무척	-9.99273
줄알았	-9.99316
▁아쉽네요	-9.99399
▁국내	-9.99404
▁기대했는데	-9.99404
▁지루하게	-9.99423
▁덕분에	-9.99443
▁무비	-9.99546
끝나	-9.99613
▁펑펑	-9.99649
몬	-9.99724
떄	-9.99724
닉	-9.99724
렁	-9.99724
칸	-9.99724
했을까	-9.99748
▁정말로	-9.99751
▁들어가	-9.99768
이런영화	-9.99773
▁갈등	-9.99817
▁하면서	-9.9983
▁한참	-9.99862
▁이미지	-9.9995
▁전체	-9.99953
▁이런영화가	-9.99958
▁보인다	-9.99985
▁몰입해서	-9.9999
▁작은	-10.0002
▁18	-10.0004
빌	-10.0008
▁영화였어요	-10.0012
▁쩐다	-10.0014
좋아요	-10.0019
룡	-10.0022
▁잊지	-10.0022
▁독특	-10.0024
▁f	-10.0024
나왔	-10.0024
▁하네요	-10.0027
뽀	-10.0037
▁바꿔	-10.0037
틴	-10.0038
▁한심	-10.004
▁하나하나	-10.0041
▁찌질	-10.0045
▁착한	-10.0045
좋아하는	-10.0045
수있는	-10.0046
▁양심	-10.0049
▁조합	-10.005
▁신선하고	-10.0051
문제	-10.0051
있어서	-10.0054
▁굿굿	-10.0056
몇	-10.006
▁작품이다	-10.0064
야한다	-10.0065
감독님	-10.0069
▁공부	-10.0072
▁인상적이	-10.0074
쥐	-10.008
평가	-10.0082
새끼들	-10.0083
샤	-10.0083
▁웃음이	-10.0084
이었음	-10.0085
▁재미없어요	-10.009
슬프	-10.0095
아쉽	-10.0101
▁기독교	-10.0101
▁싸이코	-10.0101
▁따뜻해지는	-10.0104
▁푸	-10.0107
▁같아서	-10.0109
▁그렇	-10.0115
러운	-10.0116
▁게다가	-10.0121
당한	-10.0122
▁어렵	-10.0126
▁살고	-10.0129
▁귀여워	-10.013
▁모르겠고	-10.0133
▁니들	-10.0136
▁멍청	-10.0141
▁비극	-10.0148
▁미모	-10.0153
▁자식	-10.0155
!!!!!	-10.016
▁위대한	-10.0166
▁직접	-10.0167
▁힘들었	-10.017
▁노답	-10.0172
받는	-10.0173
▁어휴	-10.0177
▁사랑이야기	-10.0181
▁한데	-10.0182
로드	-10.0183
쳤다	-10.0183
▁박수를	-10.0191
▁단지	-10.0195
없어서	-10.0196
마지막에	-10.0198
▁안보고	-10.0202
▁혼	-10.0203
▁장면들	-10.021
돋	-10.0217
어떻게	-10.0219
▁옛	-10.023
ᅵ	-10.0231
땡	-10.0231
▁짝퉁	-10.0231
▁의외로	-10.0231
▁논	-10.0234
▁흔한	-10.0237
쉽	-10.024
그래서	-10.024
▁최강	-10.0242
▁김기덕	-10.0245
▁대사가	-10.0246
▁빼고는	-10.0255
▁이해하기	-10.0259
▁끝이	-10.0266
렇	-10.0272
씨의	-10.0275
▁영화인듯	-10.0277
있나	-10.0281
하지마라	-10.0282
▁부모	-10.029
▁영어	-10.0296
H	-10.0297
층	-10.0297
탓	-10.0297
▁관객들	-10.0302
▁봤더니	-10.0305
▁재미있었어요	-10.0305
즘	-10.0306
▁긴장감도	-10.0312
▁남자가	-10.0318
▁꽃	-10.0323
▁누군가	-10.0325
똑	-10.0327
였고	-10.0337
▁불쌍	-10.0349
▁올려	-10.0351
▁채널	-10.0352
후반	-10.0353
잇는	-10.0356
▁말하고	-10.0358
춰	-10.0361
▁이쁘다	-10.0363
히어로	-10.0364
▁진리	-10.0365
▁즐기	-10.0367
▁방법	-10.0368
간의	-10.0376
▁재밌을	-10.0384
▁배우들도	-10.0398
▁학교	-10.04
스럽게	-10.0403
00	-10.0407
▁이기	-10.0412
▁충	-10.0413
▁그렇지	-10.0424
삶	-10.0426
힘	-10.0428
되었	-10.0429
섹	-10.0429
뮤	-10.043
▁슬펐	-10.043
어린	-10.043
▁좋지만	-10.0434
▁50	-10.0438
왔습니다	-10.044
바닥	-10.0441
,,,,	-10.0441
▁오랜만	-10.0446
▁가면	-10.0455
깝	-10.046
명의	-10.0463
▁부족하다	-10.0464
▁아쉬	-10.0465
▁보길	-10.0467
자나	-10.0482
▁자살	-10.0483
▁아줌마	-10.0492
흡	-10.0495
▁더럽	-10.0495
멍	-10.0496
잡고	-10.0496
뉴	-10.0497
▁마이너스	-10.0497
▁즐거운	-10.0497
▁카리스마	-10.0497
▁레전드	-10.0497
▁오바	-10.0499
▁속에	-10.0505
▁끼	-10.051
하기엔	-10.0511
끼리	-10.0514
▁영국	-10.0515
▁샤	-10.0515
겼	-10.0517
▁우와	-10.0518
it	-10.052
▁넘치는	-10.0522
▁사랑은	-10.0523
▁음악과	-10.0523
▁유쾌하고	-10.0529
▁동안	-10.054
▁받을	-10.0544
▁알겠	-10.0548
▁보내	-10.055
▁낳	-10.0551
셈	-10.0552
뜻	-10.0554
▁감정을	-10.0557
꿀잼	-10.056
▁실제로	-10.0563
낀	-10.0564
꼴	-10.0566
▁감동적	-10.0567
▁행복한	-10.0573
▁뛰어	-10.0577
상황	-10.0582
빼곤	-10.0583
▁아역	-10.059
▁한마디	-10.0598
▁암튼	-10.0604
▁여행	-10.0607
▁검	-10.0608
▁비판	-10.0608
▁슈퍼	-10.0631
▁:	-10.0632
컬	-10.0632
넹	-10.0633
큰	-10.0637
▁전투	-10.0642
▁죽은	-10.0642
F	-10.0645
▁꾸	-10.0645
▁진지	-10.0645
▁인도	-10.0649
▁웃김	-10.0652
▁좋았지만	-10.0653
▁모르겠지만	-10.0655
▁작품을	-10.0655
▁멋있다	-10.0659
▁없었던	-10.0662
▁들었다	-10.067
하던데	-10.0674
▁뭐라	-10.0681
▁아침	-10.0691
▁꿈을	-10.0694
▁먹고	-10.0699
▁보자	-10.0701
칭	-10.0701
쥬	-10.0701
▁초등학생	-10.0701
룩	-10.0701
긋	-10.0701
▁마이클	-10.0701
▁로봇	-10.0702
냄새	-10.0702
▁좋았으나	-10.0703
▁느껴진다	-10.0704
사건	-10.0705
▁완전히	-10.0705
겠네요	-10.0707
▁좋아하는데	-10.0708
쓸	-10.0708
이였다	-10.0709
▁달달	-10.0709
▁한번쯤	-10.071
▁사랑의	-10.0711
더빙	-10.0715
▁007	-10.0719
▁기술	-10.0719
으니까	-10.0724
냈다	-10.0728
▁특이	-10.0728
얘	-10.0729
기까지	-10.0732
▁지루했다	-10.074
▁않을까	-10.0742
요소	-10.0745
▁아픔	-10.0748
꼽	-10.0759
부작	-10.0761
▁본인	-10.0762
▁시청자	-10.0768
둔	-10.077
핑	-10.077
▁중에서	-10.0772
▁비현실적	-10.0774
▁짜증난다	-10.0775
▁없지	-10.0777
빛	-10.0778
만큼은	-10.0781
▁속에서	-10.0781
▁개성	-10.0783
▁쓰레기다	-10.0789
내내	-10.0792
▁살려	-10.0796
0%	-10.0797
속의	-10.0809
//	-10.081
▁쓰레기같은	-10.0815
▁조선	-10.0826
동생	-10.0826
딴	-10.0828
주연	-10.0833
▁연기자들	-10.0833
보여	-10.0837
▁보며	-10.0837
스러워	-10.0837
▁반개도	-10.084
▁철학	-10.084
▁일어나	-10.0846
▁재미있었	-10.0846
▁용기	-10.0849
얼굴	-10.0851
▁남자의	-10.0851
모양	-10.0852
논	-10.0852
스포	-10.0858
▁볼수있	-10.0868
▁이유를	-10.0871
까요	-10.0872
사람들이	-10.0873
th	-10.0877
▁보여준다	-10.0878
▁뒤로	-10.0887
▁씬	-10.0892
출연	-10.0893
해진다	-10.0893
때부터	-10.0894
년만에	-10.0898
쭉	-10.091
W	-10.091
▁고양이	-10.091
▁보고나면	-10.0911
▁챙겨	-10.0916
▁역대급	-10.0921
▁봤을때	-10.0922
▁관한	-10.0925
▁충격적	-10.0926
▁주말	-10.0931
▁학교에서	-10.0933
켜	-10.0936
